Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.29.04.14_fin.txt.tmx
Source language: fin
Languages: sme

source: Blogi hiljenee kuukaudeksi Perjantaina alkoi virkavapauteni.
sme: Blogga jaskkoda mánnui Mannan bearjadaga mus álggii mánu virgefiddjavuohta.

source: En ihan ehtinyt päivittää blogiani ennen virkavapautta.
sme: In háhppehan beivet iežan blogga ovdal virgeluomu álgima.

source: Päätoimisen puheenjohtajan tehtäviä hoitaa tänä aikana II varapuheenjohtaja Heikki Paltto.
sme: Váldodoaibmasaš ságadoalli bargguid dikšu dan botta II várreságadoalli Hánno Heaika.

source: Palaan töihin toukokuun 26. päivä.
sme: Máhcan bargui miessemánu 26. beaivve.

source: Osallistun virkavapauteni aikana joihinkin välttämättömiin työtehtäviin.
sme: Oassálasttán virgefriddjavuođa áigge muhtin vealtameahttun bargguide.

source: Toukokuun alussa saamelaiskäräjät ja oikeusministeriö pitävät saamelaiskäräjälain 9 § mukaiset neuvottelut saamelaiskäräjälain uudistuksesta.
sme: Miessemánu álgogeahčen sámediggi ja vuoigatvuohtaministeriija doallaba sámediggelága 9 § miel ráđđádallamiid sámediggelága ođasnuhttimis.

source: Minulla ei ole mahdollisuutta tiedottaa neuvotteluista muuta kuin sen, että saamelaiskäräjät tulee esittämään saamelaiskäräjälakiesitystä muutettavaksi saamelaiskäräjien kokouksen hyväksymän lausunnon mukaisesti.
sme: Mus ii leat vejolašvuohta dieđihit ráđđádallamiin earret dan, ahte sámediggi evttoha sámediggelága rievdaduvvot sámedikki čoakkáma dohkkehan cealkámuša mielde.

source: Koska lakia ei ole vielä viety eteenpäin, nyt saamelaisyhdistyksillä ja saamelaisilla on viimeinen mahdollisuus tuoda näkemyksiään julki erityisesti saamelaisille tärkeistä saamelaiskäräjälain pykälistä – eli erityisesti saamelaismääritelmästä.
sme: Go láhka ii leat vel dolvojuvvon ovddos, de sámi servviin ja sápmelaččain lea maŋimus vejolašvuohta buktit ovdan oainnuid sápmelaččaide dehálaš sámediggelága paragráfain – dehege earenoamážit sápmelačča meroštallamis.

source: Nyt on ainutlaatuinen ja historiallinen hetki vaikuttaa vielä asiaan, koska saamelaismääritelmä tulee vaikuttamaan tuleviin sukupolviin ja koko saamelaiskulttuurin tulevaisuuteen merkittävällä tavalla.
sme: Dál lea earenoamáš ja historjjálaš muddu váikkuhit vel áššái, daningo sápmelašmeroštallan boahtá váikkuhit boahtte buolvvaide ja oba sámi kultuvrra boahtteáigái mearkkašahtti ládje.

source: Seuraava tilaisuus saattaa siirtyä monenkymmenen vuoden päähän.
sme: Čuovvovaš dilálašvuohta sáhttá sirdásit máŋggalogi jagi duohkái.

source: Saamelaiskäräjien hallitus piti kokouksen tiistaina 22.4. ja kokouksen päätöksistä voi lukea saamelaiskäräjien kotisivuilta.
sme: Sámedikki stivra doalai čoakkáma disdaga 22.4. ja čoakkánmearrádusain sáhttá lohkat sámedikki ruovttusiidduin.

source: Tapasin samana päivänä myös Unkarin Suomen suurlähettilään ja keskustelimme hänen kanssaan ajankohtaisista saamelaisasioista ja suomalais-ugrilaisten kansojen yhteistyöstä.
sme: Deaivvadin seamma beaivve maiddái Uŋgara Suoma ambassadevrra ja ságastalaime suinna áigeguovdilis sámi áššiin ja suoma-ugralaš álbmogiid ovttasbarggus.

source: Inarista suuntasin loppuviikoksi Helsinkiin.
sme: Anáris dollejin loahppavahkui Helssegii.

source: Kävimme saamelaiskäräjien puheenjohtajiston ja oikeusministerin kanssa läpi saamelaiskäräjälakia ja lausuntopalautetta.
sme: Mis sámedikki ságadolliin ledje álgoságastallamat vuoigatvuohtaministariin sámediggelágas ja das ožžojun máhcahagain.

source: Saamelaiskäräjät myös neuvotteli luonnonsuojelulain uudistuksesta ympäristöministeriössä.
sme: Sámediggi maiddái ráđđádalai luonddusuodjalanlága ođasnuhttimis birasministeriijas.

source: Saamelaiskäräjien lausunto aiheesta löytyy kotisivuilta.
sme: Sámedikki cealkámuš áššis gávdno www-siidduin (www.samediggi.fi).

source: Luonnonsuojelulakia ollaan päivittämässä Natura-alueiden heikentämiskiellolla.
sme: Luonddusuodjalanláhka ođasnuhttojuvvo Natura-viidodagaid geahnohuhttingieldduin.

source: Lain uudistus on viivästynyt.
sme: Lága ođasteapmi lea ádjánan.

source: Saamelaiskäräjät esitti, että luonnonsuojelulakiin otettaisiin saamelaiskulttuurin heikentämiskielto ja esityksen vaikutuksia saamelaiskulttuurin arvioitaisiin.
sme: Sámediggi evttohii, ahte luonddusuodjalanláhkii váldojuvvolii sámi kultuvrra geahnohuhttingieldu ja evttohusa váikkuhusat árvvoštallojuvvole.

source: Luonnonsuojelulakia ollaan uudistamassa kahdessa vaiheessa.
sme: Luonddusuodjalanláhka lea ođasnuhttojuvvome guovtti muttus.

source: Näiden muutosten jälkeen alkaa luonnonsuojelulain vaikuttavuuden kokonaisuudistus, joka siirtyy seuraavalle hallituskaudelle.
sme: Dáid rievdadusaid maŋŋel álgá luonddusuodjalanlága váikkuhusaid oppalaš ođasteapmi, mii sirdása čuovvovaš ráđđehusbadjái.

source: Luonnonsuojelulain uudistuksen jälkeen uudistetaan erämaalaki, eli prosessi voi venyä kahden hallituskauden päähän.
sme: Luonddusuodjalanlága ođasnuhttima maŋŋel ođastuvvo meahcceláhka, dehege proseassa sáhttá maŋŋonit guovtti ráđđehusbaji duohkái.

source: Uudistus on kovin hidasta ja olen tilanteesta huolissani, koska luonnonsuojelu- ja erämaalait ovat saamelaisten kannalta keskeisimpiä lakeja.
sme: Ođastus lea beare njoahci ja lean dilis fuolas, daningo sihke luonddusuodjalanláhka ja meahcceláhka leaba mávssolaččamusaide gullevaččat sámiid dáfus.

source: Saamelaiskäräjät oli perjantaina talousvaliokunnan kuultavana lakialoitteesta rajoittaa kaivoslain nojalla tapahtuvaa valitusoikeutta kullanhuuhdontaluvista.
sme: Sámediggi lei bearjadaga ekonomiijaválljagotti gullamis láhkaálgagis ráddjet ruvkelága vuođul váidalanrievtti gollegoaivunlobiin.

source: Saamelaiskäräjien lausunto löytyy kotisivuilta.
sme: Sámedikki cealkámuš gávdno ruovttusiidduin.

source: Kuulemisen yhteydessä tuli esille väite, ja olen toki aiemmin kuullut asiasta, että saamelaiskäräjät valittaisi kaikkien muiden koneellisten kullankaivajien luvista paitsi saamelaisten kullankaivajien luvista.
sme: Gullama olis ovdanbuktojuvvui čuoččuhus, man gal lean gullan ovdalnai, ahte sámediggi guoddalivččii buot eará mášengolleroggiid lobiin earret sápmelaš gollegoaivuid lobiin.

source: Saamelaiskäräjät on linjannut, että lapiokaivu sellaisilla saamelaisten kotiseutualueen alueilla, joissa on jo lapiokaivantaa, on hyväksyttävää toimintaa ellei alueen paliskunta tai muut alueen saamelaiset käyttäjät ole tuoneet esille, että toiminta aiheuttaisi vahinkoa saamelaiselle poronhoidolle ja saamelaisten mahdollisuudelle nauttia omasta kulttuuristaan kaivoslain §:n 50 mukaisesti.
sme: Sámediggi lea linnjen, ahte goaivuin goaivun dakkár sámi ruovttuguovllu viidodagain, main juo lea ovddežis goaivogoaivun, lea dohkálaš doaibma, jos guovllu bálges dehe eará guovllu sápmelaš geavaheaddjit eai leat oaidnán, ahte doaibma váttásnuhtálii sámi boazodoalu ja sápmelaččaid vejolašvuođa návddašit iežaset kultuvrras dego ruvkelága 50 §:s mearriduvvo.

source: Kun saamelaiskäräjät valmistelee lausuntoja kaivoslain mukaisista luvista, se kuulee alueen paliskuntaa ja mahdollisesti myös siitoja ja muita saamelaiselinkeinon harjoittajia kannan muodostusta varten.
sme: Go sámediggi válmmaštallá cealkámušaid ruvkelága miel lobiin, de dat gullá guovllu bálgesa ja vejolašvuođaid mielde maid siiddaid ja eará luondduealáhusbargiid oainnu.

source: Saamelaiskäräjät ei ole valittanut myönnetyistä lapioluvista.
sme: Sámediggi ii leat guoddalan mieđihuvvon goaivolobiin.

source: Saamelaiskäräjät on päättänyt valittaa kaikista myönnetyistä koneellisen kullankaivun luvista, koska kaivoslain luvan myöntämisen velvoitteet eivät ole toteutuneet ja yhteistyö kaivosviranomaisen eli Tukesin kanssa on ollut olematonta.
sme: Sámediggi lea mearridan guoddalit buot mieđihuvvon mášengolleroggama lobiin, daningo ruvkelága lobi mieđiheami geatnegasvuođat eai leat olláhuvvan ja ovttasbargu ruvkeeiseválddiin dorvo- ja kemikálavirgelágadus, Tukesiin, lea leamaš dušši.

source: Saamelaiskäräjät on käytännössä kaikissa lausunnoissaan Tukesille esittänyt toimenpiteitä yhteistyön ja lupaharkinnan kehittämiseksi.
sme: Sámediggi lea geavadis buot cealkámušainis Tukesii evttohan doaibmabijuid ovttasbarggu ja lohpeárvvoštallama gárgeheami várás.

source: Saamelaiskäräjillä on ollut valmiudet ja halu tehdä Tukesin kanssa aidosti yhteistyötä kaivoslain toteuttamiseksi, mutta Tukesilla tahtoa ei ole ollut siihen.
sme: Sámedikkis lea gárvvisvuohta ja hállu bargat Tukesiin áššáigullevaš vuogi mielde ovttas ruvkelága olláhuhttima várás, muhto Tukesis ii leat leamaš dasa dáhttu.

source: Kullankaivajat ovat joutuneet asiassa kärsijöiksi, koska kaivoslakia ei ole toimeenpantu asiallisesti.
sme: Gollegoaivut leat šaddan dán dilis gillájeaddjin, daningo ruvkeláhka ii leat olláhuhtton áššáigullevaččat.

source: Saamelaiskäräjät on pyytänyt yhteisneuvotteluja Tukesin, Metsähallituksen, Elyn ja kolttien kyläkokouksen kanssa kaivoslain soveltamisesta saamelaisten kotiseutualueella, jotta neuvotteluissa voitaisiin sopia yhteistyöstä ja yhteisistä neuvottelutavoista kaivoslain 38 §:n soveltamiseksi.
sme: Sámediggi lea bivdán ovttasbargošiehtadallamiid Tukesiin, Meahcceráđđehusain, ealáhus-, johtalus- ja birasguovddážiin ja nuortalaččaid siidačoakkámiin ruvkelága guoskadeamis sámiid ruovttuguovllus, vai šiehtadallamiin sáhtálii soahpat ovttasbarggus ja oktasaš šiehtadallanvugiin ruvkelága 38 §:a guoskadeami várás.

source: Pykälä käsittelee yhteistoimintamenettelyä kaivoslain mukaisten lupien myöntämisessä.
sme: Paragráfa gieđahallá ovttasbarganvuogi ruvkelága lobiid mieđiheamis.

source: Tukes ei ole suostunut neuvotteluja järjestämään.
sme: Tukes ii leat miehtan ordnet šiehtadallamiid.

source: Saamelaiskäräjät on pyytänyt muiden viranomaisten lausuntoja, karttatietoja hakemuksesta ja muista alueen kaivoslain luvista ja kilpailevista maankäyttömuodoista sekä ympäristövaikutusten arviointia.
sme: Sámediggi lea bivdán eará eiseválddiid cealkámušaid, gártadieđuid ohcamušas, eará guovllu ruvkelága lobiin ja gilvvohalli eanangeavahanvugiin sihke birasváikkuhusaid árvvoštallamis.

source: Tukes ei ole toiminut asiaankuuluvasti eikä toimittanut vaadittuja dokumentteja.
sme: Tukes ii leat doaibman áššáigullevaččat, iige leat doaimmahan gáibiduvvon dokumeanttaid.

source: Tukes on toistuvasti lähettänyt saamelaiskäräjille lausuttavaksi kaivoslain mukaisia lupahakemuksia, jotka eivät täytä kaivoslain 34 §:n velvoitteita eikä hakemuksessa ole riittäviä tietoja, jotta lupaa voisi myöntää.
sme: Tukes lea jeavddalaččat sádden sámediggái cealkima várás ruvkelága miel lohpeohcamušaid, mat eai deavdde ruvkelága 34 §:a geatnegasvuođaid, eaige ohcamušas leat dárbbatlaš dieđut, vai lohpi sáhtálii mieđihuvvot.

source: Lupaprosessi on viivästynyt tämänkin johdosta pitkään, koska Tukes on joutunut lausuntokierroksen jälkeen pyytämään hakijaa täydentämään tietoja, jonka jälkeen hakemus on jätetty uudelleen lausunnolle.
sme: Lohpeproseassa lea ádjánan dánnai dihte guhká, daningo Tukes lea šaddan cealkima maŋŋel bivdit ohcci dievasmahttit dieđuid, man maŋŋel ohcamuš lea sáddejun ođđasit cealkima várás.

source: Toiminta ei ole ollut tehokasta ja se on aiheuttanut turhaa työtä ja viivästyksiä.
sme: Dákkár doaibma ii leat leamaš ábas ja dat lea dagahan dušši barggu ja lea ájihan proseassa.

source: Koska kaivoslakiin otettu saamelaiskulttuurin heikentämiskielto ei ole toteutunut, saamelaiskäräjät on valittanut kaikista koneellisista kullankaivuluvista.
sme: Go ruvkeláhkii váldojun sámi kultuvrra geahnohuhttingieldu ii leat olláhuvvan, de sámediggi lea guoddalan buot mášengollerogganlobiin.

source: Valitettavasti muutamissa tapauksessa ollessani lomalla valitus oli jäänyt hallinnolta tekemättä, vaikka valitukset oli lähetetty hallintoon valmisteltavaksi.
sme: Dađi bahábut muhtin dáhpáhusain mu luomu áigge guoddalus lea báhcán hálddahusas barggakeahttá, vaikko guoddalusat ledje sáddejuvvon hálddahussii válmmaštallama várás.

source: Lomien ja ulkopuolisen esittelijän palkkaamisen johdosta saamelaiskäräjät oli myös vahingossa valittanut hallinto-oikeuteen kuuden lapioluvan myöntämisestä, mutta valitukset vedettiin välittömästi pois lomien päättymisen jälkeen.
sme: Luomuid ja olggobeal áššegieđahalli bálkáheami geažil sámediggi lei maid vahágis guoddalan hálddahusriektái guđa goaivolobi mieđiheamis, muhto guoddalusat gessojuvvoje eret luomuid nohkama maŋŋel.

source: Saamelaiskäräjät on antanut vuonna 2013 yli 150 lausuntoa, mukaan lukien valitukset, kaivoslain toimeenpanosta, ja ymmärrettävistä liiallisen kuormituksen ja kesälomien vuoksi inhimillisiä virheitä on tapahtunut.
sme: Sámediggi lea addán diibmá, jagi 2013, badjel 150 cealkámuša, mielde lohkkon maid váidalusat, ruvkelága olláhuhttimis, ja ipmirdahtti stuora noađuheami ja geasseluomuid geažil olmmošlaš meattáhusat besset dáhpáhuvvat.

source: Tämä on todella ikävää ja herättää epäluottamusta saamelaiskäräjiä kohtaan ja on ongelmallinen myös kullankaivajien yhdenvertaisen kohtelun kannalta.
sme: Dát lea duođaid ahkit ja sáhttá dagahit eahpeluohttámuša sámedikki guovdu ja lea buncár golleroggiid ovttaveardásaš meannudeami dáfus.

source: Inhimillistä virhettä on käytetty saamelaiskäräjiä vastaan, mikä on todella ikävää.
sme: Olmmošlaš meattáhus lea adnon sámedikki vuostá, mii lea duođaid ahkit.

source: Saamelaiskäräjien periaatteellisen linjauksen mukaisesti se valittaa kaikista koneellisen kullankaivun luvista, oli hakija saamelainen tai ei.
sme: Sámediggi prinsihpalaš linnjema mielde dat guoddala buot mášengollerogganlobiin, lei ohcci sápmelaš dehe ii.

source: Koneellinen kullankaivu ja kullankaivu ylipäätään ei ole perinteinen saamelainen elinkeinomuoto.
sme: Mášengolleroggan ja gollegoaivun obanassiige ii leat árbevirolaš sámi ealáhus.

source: Rovaniemen hallinto-oikeus on antanut ensimmäiset ratkaisunsa saamelaiskäräjien tekemistä valituksista hyväksyen saamelaiskäräjien valitukset.
sme: Roavenjárgga hálddahusriekti lea addán vuosttaš čovdosiiddis sámedikki dahkan guoddalusain ja lea bealistis dohkkehan sámedikki guoddalusaid.

source: Tukes ja lupien hakijat ovat valittaneet päätöksistä korkeimpaan hallinto-oikeuteen ja prosessi on vielä kesken.
sme: Tukes ja lobiid ohccit leat guoddalan mearrádusain alimus hálddahusriektái ja proseassa lea vel gaskan.

source: Rovaniemen hallinto-oikeus on ratkaisussaan linjannut myös kaivoslain toimeenpanoa, ja saamelaiskäräjät on esittänyt, että Tukes huomioisi lupakäytännössään jo nyt hallinto-oikeuden linjaukset.
sme: Roavenjárgga hálddahusriekti lea čovdosisttis linnjen maid ruvkelága olláhuhttima, ja sámediggi lea evttohan, ahte Tukes válddálii lohpegeavadis juo dál vuhtii hálddahusrievtti linnjemiid.

source: Tukes ei ole tähän suostunut.
sme: Tukes ii leat dása miehtan.

source: Kun korkeimmasta hallinto-oikeudesta saadaan ensimmäisistä valituksista päätökset kuinka kaivoslain saamelaisia koskevia pykäliä tulee soveltaa, lupaharkinta paranee eikä tarvetta valituksille välttämättä ole.
sme: Go alimus hálddahusrievttis ožžojuvvojit mearrádusat vuosttaš guoddalusain mot ruvkelága nd. sámi paragráfat galget guoskaduvvot, de lohpeárvvoštallan buorrána iige guoddalusaide soaitte leat šat dárbu.

source: Kaivoslain nojalla myönnettävät luvat ovat voimassa kolme vuotta.
sme: Ruvkelága vuođul mieđihuvvon lobit lea vuoimmis golbma jagi.

source: Ennakkotapaukset ohjaavat lain soveltamista.
sme: Ovdadáhpáhusat stivrejit lága olláhuhttima.

source: Kun kaivoslain soveltamisesta on saatu tulkintakäytäntö ja jos kullankaivaja on täyttänyt lupaehdot, ei kellään osapuolella ole tarvetta valittaa luvasta kolmen vuoden välein, koska oikeus ei muuta ennakkotapauksiaan lain soveltamisesta.
sme: Go ruvkelága guoskadeamis lea ožžojun dulkongeavat ja jos gollegoaivu lea deavdán lohpeeavttuid, ii mange oassábealis leat dárbu guoddalit lobis golmma jagi gaskkaid, daningo riektihan ii rievdat ovdadáhpáhusaidis lága guoskadeamis.

source: Pelko kolmen vuoden välein tapahtuvasta valituskierteestä on turha.
sme: Dušši lea maid ballu jeavddalaš guoddalemiin, mat dáhpáhuvale golmma jagi gaskkaid.

source: Nyt on vielä kaivoslain soveltamisen sisäänajokausi, jossa etsitään parhaita keinoja lain soveltamiseksi.
sme: Dál lea vel ruvkelága guoskadeami sisavuodjináigodat, man olis ohccojuvvojit buoremus vuogit lága olláhuhttima várás.

source: Hyvää kevään jatkoa kaikille blogini lukijoille !
sme: Buori giđa buohkaide, geat lohket mu blogga !

source: Päivitän blogiani taas noin kuukauden päästä.
sme: Čálán fas ođđasit sulaid mánu geahčen.

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
